20.txt
Transactions:                     80 hits
Availability:                 100.00 %
Elapsed time:                  21.23 secs
Data transferred:               0.02 MB
Response time:                  4.72 secs
Transaction rate:               3.77 trans/sec
Throughput:                     0.00 MB/sec
Concurrency:                   17.78
Successful transactions:          80
Failed transactions:               0
Longest transaction:            7.74
Shortest transaction:           2.18